orphus.strings = {
  alt:          'Выделите орфографическую ошибку мышью и нажмите Ctrl+Enter. Сделаем наши тексты чище!',
  badbrowser:   'Ваш браузер не поддерживает возможность перехвата выделенного текста или IFRAME. Возможно, он слишком старый, а, может быть, произошла какая-нибудь другая ошибка.',
  toobig:       'Вы выбрали слишком большой фрагмент текста.',
  subject:      'Сообщение от Orphus',
  intextmsg:    'Орфографическая ошибка в этом фрагменте:',
  ifsendmsg:    'Послать сообщение об ошибке авторам? Ваш браузер останется на этой же странице.',
  gohome:       'Или, может, вы хотите посетить домашнюю страницу Orphus (в новой вкладке)?',
  author:       'Дмитрий Котеров и Proger_XP',
  send:         'Отправить',
  cancel:       'Отмена',
  entercmnt:    'Ваш комментарий (необязательно):',
  submitex:     'Проблема при отправке сообщения:'
}
